/* Cancel */
"picker.navigation.cancel-button" = "Cancel·lar";

/* Done */
"picker.navigation.done-button" = "Fet";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ ítems seleccionats";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%1$@ fotos seleccionades";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ vídeos seleccionats";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 foto seleccionada";

/* 1 Video Selected */
"picker.selection.single-video" = "1 vídeo seleccionat";

/* All photos */
"picker.table.all-photos-label" = "Rodet";

/* Smart Albums */
"picker.table.smart-albums-header" = "COL·LECCIONS INTEL·LIGENTS";

/* Albums */
"picker.table.user-albums-header" = "COL·LECCIONS";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

